{ "_id" : { "$oid" : "5c72c35a7661677027000000" }, "author" : "NYPL/Zooniverse", "title" : "Mapping Inequality", "short_title" : "Redlining", "team" : [], "summary" : "Archiving The Inequalities of American Cities", "description" : "Scribe is particularly geared toward digital humanities, library, and citizen science projects seeking to extract highly structured, normalizable data from a set of digitized materials (e.g. historical manuscripts, account ledgers, or maritime logbooks) in order to enable further analysis, metadata enrichment, and discovery. Scribe is not a crowdsourcing project in a box, but it establishes the foundation for a developer to configure and launch a project far more easily than if starting from scratch.", "keywords" : "transcription, digital humanities, citizen science, crowdsourcing, metadata", "home_page_content" : "<div class=\"title-container\">\n\n  <div class=\"old-weather-text\">\n    <p>Mapping Inequality</p>    \n  </div>\n\n  <div class=\"tagline\">\n    Capturing Redlined Neighborhoods in American Cities.\n  </div>\n\n  <div class=\"project-summary\">\n    Following the mortgage crises of the Great Depression, the federal government established the Home Owners’ Loan Corporation to refinance troubled residential homes. Unbeknownst to HOLC and the federal government, the 1939 surveys would have major effects on American cities, especially during  Urban Renewal in the 1950’s.\n  </div>\n\n  <div class=\"old-weather-link\">\n    <a href=\"http://dcicblog.umd.edu/redliningbaltimore/\">Check out the Mapping Inequality blog &#10146;</a>\n  </div>\n\n  <div class=\"button-container\">\n<!--     <a class=\"standard-button\" href=\"/#/mark\">\n      Start Marking\n      <span class=\"arrow\">&#10146;</span>\n    </a> -->\n    <a class=\"standard-button\" href=\"/#/transcribe\">\n      Start Transcribing\n      <span class=\"arrow\">&#10146;</span>\n    </a>\n  </div>\n\n</div>\n", "organizations" : [], "scientists" : [], "developers" : [], "pages" : [ { "key" : "about", "name" : "About", "content" : "<div id=\"about-page\">\n  <nav>\n    <ul>\n      <li><a href=\"#about-the-project\" class=\"about-nav selected-content\">About the Project</a></li>\n      <li><a href=\"#about-help\" class=\"about-nav\" >How can you help?</a></li>\n    </ul>\n  </nav>\n\n  <div id=\"about-the-project\" class=\"selected-content\" >\n    <h2>Welcome to Mapping Inequality!</h2>\n    <p>Redlining in New Deal America, a big cultural data project stemming from the collaboration of multiple research institutions, universities, and individuals.  We are a team of archivists, historians, programmers, and information managers with a common mission: exploring the dark side of American history that the textbooks don’t talk about.</p>  \n  \t<p>Following the mortgage crises of the Great Depression, the federal government established the Home Owners’ Loan Corporation to refinance troubled residential homes. Assessing the racial makeup and building conditions in major US cities, HOLC analyzed urban neighborhoods to determine potential refinance investments. HOLC created maps and area descriptions to describe the features and threats to a particular area; neighborhoods were graded based on the racial/ethnic presence, high and low-income families, and environmental problems. Areas shaded green predominately contained wealthy, white families who lived in nice houses while areas shaded red predominately contained poor, black/hispanic families who lived in deteriorating buildings. Referring to map shading, grading, and area descriptions, financial institutions made decisions on loan sizes, refinancing opportunities, etc.. Unbeknownst to HOLC and the federal government, the 1939 surveys would have major effects on American cities, especially during  Urban Renewal in the 1950’s. In short, HOLC orchestrated the denial of financial services based on race and ethnic background. AKA Redlining.</p>\n    <p>The HOLC surveys and maps are currently stored at National Archives, College Park in RG 195: General Records of the Department of Housing and Urban Development. Multiple teams of archivists have ventured to the National Archives to digitize the collection. The DCIC team at the University of Maryland is now in the process of extracting the area description text and financial data with archival techniques and software. We will utilize this data to create a queryable database with rich economic and demographic data. Furthermore, working with geospatial-information system software like ARCGIS and QGIS, the team aims to georeference the historic maps onto Google Maps t0 visualize how neighborhoods change over time.</p>\n    <p>With this data, individuals can discover the locations where modern highways were built in relation to targeted historic neighborhoods. Historians and economists can work with housing and mortgage data at a historical scale and its transformation over time. Racial data from 1939 surveys relating to Ferguson, Missouri or Baltimore, Maryland are now accessible, and can be used to understand modern racial tensions, gentrification, and riots. </p>\n    <p>The HOLC surveys are rich with content and  stories that are yet to be explored or told. Follow our team as we investigate historical sources, archival practices, and modern technology to unravel Redlining in New Deal America.</p>\n  </div>\n\n  <div id=\"about-help\" >\n    <h2>Interested in the project?</h2>\n    <p>Visit our website: <a href=\"http://dcic.umd.edu\" target='_blank'>DCIC</a><br>We welcome students with diverse backgrounds!</p>\n  </div>\n\n</div>\n", "updated_at" : { "$date" : "2019-02-24T16:16:26.344+0000" } } ], "page_navs" : {}, "menus" : {}, "partials" : {}, "team_emails" : [ "deeper.myeong.lee@gmail.com" ], "terms_map" : { "group" : "ship", "subject set" : "page", "subject" : "page" }, "status" : "active", "stats" : {}, "key" : "springfield_illinois", "updated_at" : { "$date" : "2019-02-24T16:16:26.975+0000" }, "created_at" : { "$date" : "2019-02-24T16:16:26.312+0000" }, "export_document_specs" : [ { "_id" : { "$oid" : "5c72c35a7661677027010000" }, "name" : "Redlining", "spec_fields" : [ { "_id" : { "$oid" : "5c72c35a7661677027020000" }, "name" : "City Name", "select" : null, "format" : null, "format_options" : null, "repeats" : false }, { "_id" : { "$oid" : "5c72c35a7661677027030000" }, "name" : "Security Grade", "select" : null, "format" : null, "format_options" : null, "repeats" : false }, { "_id" : { "$oid" : "5c72c35a7661677027040000" }, "name" : "Area Number", "select" : null, "format" : "numeric", "format_options" : null, "repeats" : false }, { "_id" : { "$oid" : "5c72c35a7661677027050000" }, "name" : "Description Terrain", "select" : null, "format" : null, "format_options" : null, "repeats" : false }, { "_id" : { "$oid" : "5c72c35a7661677027060000" }, "name" : "Favor of Influences", "select" : null, "format" : null, "format_options" : null, "repeats" : false } ] } ], "logo" : "images/logo.png", "background" : "images/background_cropped.jpg", "admin_email" : "deeper.myeong.lee@gmail.com", "analytics" : { "google_tag_manager_client_id" : "GTM-WDW6V4" }, "feedback_form_url" : "https://docs.google.com/forms/d/12FTryz5oTuzJE-UtbuMYCH5M77lLo-H74wiN35ORc8U/viewform", "tutorial" : { "name" : "Tutorial", "first_task" : "welcome", "tasks" : { "welcome" : { "next_task" : "marking", "help" : { "title" : "Welcome to Mapping Inequality!", "file" : "welcome", "body" : "In this project, you’ll be working together with other volunteers to extract HOLC survey data from 1930's redlining projects. You can choose to **Mark** and/or **Transcribe** key information that you find.\n" } }, "marking" : { "next_task" : "transcribing", "help" : { "title" : "How to mark pages", "file" : "marking", "body" : "**Mark** is used to identify specific pieces of data in the logs: the date, location, and what kind of sea ice was around the ship, for example. You need only to follow the prompts as best you can, and *if an item is already marked you can skip over it*. \n" } }, "transcribing" : { "next_task" : "verifying", "help" : { "title" : "How to just transcribe", "file" : "transcribing", "body" : "**Transcribe** allows you to type in the information that you and your virtual colleagues have marked. You can do this after each mark (click the icon on the lower right corner of a box), or once the page is completely marked. \n" } }, "verifying" : { "next_task" : "start_exploring", "help" : { "title" : "How to just verifying", "file" : "verifying", "body" : "**Verify** is to select the most appropriate option out of transcribed answers*. " } }, "start_exploring" : { "next_task" : null, "help" : { "title" : "You're ready to start exploring!", "file" : "start_exploring", "body" : "If you’d like to learn more, visit the [About](/#/about) page; if you want to chat with other volunteers or ask for additional help, please join us on <a target=\"_blank\" href=\"http://dcic.umd.edu\">DCIC</a>. Thank you for your help!\n" } } } } }
